{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32128,
      "content": "<extra_id_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32129,
      "content": "<extra_id_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32130,
      "content": "<extra_id_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32131,
      "content": "<extra_id_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32132,
      "content": "<extra_id_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32133,
      "content": "<extra_id_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32134,
      "content": "<extra_id_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32135,
      "content": "<extra_id_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32136,
      "content": "<extra_id_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32137,
      "content": "<extra_id_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32138,
      "content": "<extra_id_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32139,
      "content": "<extra_id_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32140,
      "content": "<extra_id_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32141,
      "content": "<extra_id_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32142,
      "content": "<extra_id_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32143,
      "content": "<extra_id_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32144,
      "content": "<extra_id_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32145,
      "content": "<extra_id_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32146,
      "content": "<extra_id_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32147,
      "content": "<extra_id_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32148,
      "content": "<extra_id_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32149,
      "content": "<extra_id_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32150,
      "content": "<extra_id_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32151,
      "content": "<extra_id_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32152,
      "content": "<extra_id_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32153,
      "content": "<extra_id_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32154,
      "content": "<extra_id_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32155,
      "content": "<extra_id_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32156,
      "content": "<extra_id_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32157,
      "content": "<extra_id_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32158,
      "content": "<extra_id_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32159,
      "content": "<extra_id_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32160,
      "content": "<extra_id_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32161,
      "content": "<extra_id_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32162,
      "content": "<extra_id_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32163,
      "content": "<extra_id_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32164,
      "content": "<extra_id_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32165,
      "content": "<extra_id_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32166,
      "content": "<extra_id_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32167,
      "content": "<extra_id_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32168,
      "content": "<extra_id_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32169,
      "content": "<extra_id_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32170,
      "content": "<extra_id_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32171,
      "content": "<extra_id_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32172,
      "content": "<extra_id_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32173,
      "content": "<extra_id_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32174,
      "content": "<extra_id_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32175,
      "content": "<extra_id_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32176,
      "content": "<extra_id_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32177,
      "content": "<extra_id_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32178,
      "content": "<extra_id_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32179,
      "content": "<extra_id_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32180,
      "content": "<extra_id_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32181,
      "content": "<extra_id_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32182,
      "content": "<extra_id_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32183,
      "content": "<extra_id_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32184,
      "content": "<extra_id_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32185,
      "content": "<extra_id_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32186,
      "content": "<extra_id_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32187,
      "content": "<extra_id_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32188,
      "content": "<extra_id_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32189,
      "content": "<extra_id_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32190,
      "content": "<extra_id_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32191,
      "content": "<extra_id_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32192,
      "content": "<extra_id_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32193,
      "content": "<extra_id_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32194,
      "content": "<extra_id_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32195,
      "content": "<extra_id_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32196,
      "content": "<extra_id_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32197,
      "content": "<extra_id_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32198,
      "content": "<extra_id_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32199,
      "content": "<extra_id_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32200,
      "content": "<extra_id_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32201,
      "content": "<extra_id_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32202,
      "content": "<extra_id_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32203,
      "content": "<extra_id_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32204,
      "content": "<extra_id_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32205,
      "content": "<extra_id_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32206,
      "content": "<extra_id_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32207,
      "content": "<extra_id_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32208,
      "content": "<extra_id_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32209,
      "content": "<extra_id_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32210,
      "content": "<extra_id_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32211,
      "content": "<extra_id_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32212,
      "content": "<extra_id_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32213,
      "content": "<extra_id_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32214,
      "content": "<extra_id_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32215,
      "content": "<extra_id_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32216,
      "content": "<extra_id_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32217,
      "content": "<extra_id_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32218,
      "content": "<extra_id_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32219,
      "content": "<extra_id_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32220,
      "content": "<extra_id_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32221,
      "content": "<extra_id_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32222,
      "content": "<extra_id_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32223,
      "content": "<extra_id_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32224,
      "content": "<extra_id_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32225,
      "content": "<extra_id_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32226,
      "content": "<extra_id_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32227,
      "content": "<extra_id_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "È": 129,
      "Ì": 130,
      "Î": 131,
      "Ï": 132,
      "â": 133,
      "ï": 134,
      "ð": 135,
      "ĉ": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "İ": 151,
      "ı": 152,
      "Ĳ": 153,
      "ĳ": 154,
      "Ĵ": 155,
      "ĵ": 156,
      "Ķ": 157,
      "ĸ": 158,
      "Ĺ": 159,
      "ĺ": 160,
      "Ļ": 161,
      "ļ": 162,
      "Ľ": 163,
      "ľ": 164,
      "Ŀ": 165,
      "ŀ": 166,
      "Ł": 167,
      "ł": 168,
      "Ń": 169,
      "Ä±": 170,
      "Ã¼": 171,
      "ar": 172,
      "Ġb": 173,
      "ÅŁ": 174,
      "an": 175,
      "er": 176,
      "in": 177,
      "ÄŁ": 178,
      "Ġk": 179,
      "en": 180,
      "Ġd": 181,
      "ir": 182,
      "Ä±n": 183,
      "Ã§": 184,
      "Ġs": 185,
      "ma": 186,
      "Ġy": 187,
      "or": 188,
      "il": 189,
      "Ġg": 190,
      "Ġa": 191,
      "Ã¶": 192,
      "lar": 193,
      "me": 194,
      "Ġv": 195,
      "Ġh": 196,
      "Ġo": 197,
      "un": 198,
      "la": 199,
      "..": 200,
      "da": 201,
      "im": 202,
      "iy": 203,
      "ek": 204,
      "el": 205,
      "Ġbir": 206,
      "ak": 207,
      "Ġt": 208,
      "lÄ±": 209,
      "Ġi": 210,
      "dÄ±": 211,
      "Ġve": 212,
      "de": 213,
      "le": 214,
      "ler": 215,
      "um": 216,
      "on": 217,
      "Ġka": 218,
      "ik": 219,
      "ur": 220,
      "ĠB": 221,
      "Ã¼n": 222,
      "tÄ±": 223,
      "et": 224,
      "as": 225,
      "ĠÃ§": 226,
      "di": 227,
      "Ġya": 228,
      "Ġol": 229,
      "Ġ\"": 230,
      "yor": 231,
      "es": 232,
      "ta": 233,
      "Ä±m": 234,
      "iÅŁ": 235,
      "Ġde": 236,
      "Ġm": 237,
      "ya": 238,
      "iz": 239,
      "....": 240,
      "em": 241,
      "sÄ±": 242,
      "du": 243,
      "ĠS": 244,
      "âĢ": 245,
      "ok": 246,
      "Ġn": 247,
      "ul": 248,
      "den": 249,
      "al": 250,
      "ĠÃ¶": 251,
      "rÄ±": 252,
      "is": 253,
      "Ġba": 254,
      "\":": 255,
      "iyor": 256,
      "ĠgÃ¶": 257,
      "Ġda": 258,
      "Ã¼r": 259,
      "ra": 260,
      "ey": 261,
      "ĠÅŁ": 262,
      "dan": 263,
      "uk": 264,
      "Ä±k": 265,
      "ĠH": 266,
      "Ä±nda": 267,
      "te": 268,
      "ĠA": 269,
      "ĠK": 270,
      "Ġe": 271,
      "Ä±ÅŁ": 272,
      "ce": 273,
      "ti": 274,
      "Ġsa": 275,
      "ĠiÃ§": 276,
      "am": 277,
      "Ä±nÄ±": 278,
      "li": 279,
      "Ã¼k": 280,
      "Ġbu": 281,
      "at": 282,
      "ol": 283,
      "Ä±r": 284,
      "Ġp": 285,
      "lan": 286,
      "Ã¼z": 287,
      "ĠaÄŁ": 288,
      "ini": 289,
      "larÄ±": 290,
      "Ġu": 291,
      "Ġil": 292,
      "lÄ±k": 293,
      "om": 294,
      "it": 295,
      "st": 296,
      "ĠiÃ§in": 297,
      "Ġal": 298,
      "Ġz": 299,
      "id": 300,
      "Ä°": 301,
      "ay": 302,
      "san": 303,
      "Ġan": 304,
      "Ġf": 305,
      "ÄŁÄ±": 306,
      "mak": 307,
      "ĠT": 308,
      "ara": 309,
      ",,": 310,
      "Ġne": 311,
      "ĠbaÅŁ": 312,
      "mek": 313,
      "Ä±l": 314,
      "ha": 315,
      "ki": 316,
      "ĠD": 317,
      "si": 318,
      "ĠgÃ¶r": 319,
      "az": 320,
      "........": 321,
      "uÅŁ": 322,
      "lik": 323,
      "Ġyap": 324,
      "Ä±z": 325,
      "bi": 326,
      "ĠaÄŁrÄ±": 327,
      "Ã¼m": 328,
      "Ä±yor": 329,
      "bil": 330,
      "ca": 331,
      "Ġson": 332,
      "ine": 333,
      "insan": 334,
      "pt": 335,
      "unu": 336,
      "Ġbil": 337,
      "Ã¼ÅŁ": 338,
      "Ġha": 339,
      "larÄ±n": 340,
      "Ġvar": 341,
      "us": 342,
      "Ġet": 343,
      "ĠÃ¶n": 344,
      "ĠY": 345,
      "Ġay": 346,
      "ev": 347,
      "dÄ±r": 348,
      "ĠsÃ¶": 349,
      "ptom": 350,
      "Ġkar": 351,
      "Ġar": 352,
      "Ã¼l": 353,
      "eri": 354,
      "Ġoldu": 355,
      "Ġben": 356,
      "Ġ1": 357,
      "mÄ±ÅŁ": 358,
      "cak": 359,
      "ÄŁi": 360,
      "inde": 361,
      "Ġgi": 362,
      "Ġ(": 363,
      "ut": 364,
      "inin": 365,
      "âĢĻ": 366,
      "masÄ±": 367,
      "dir": 368,
      "miÅŁ": 369,
      "ana": 370,
      "Ġr": 371,
      "ĠâĢ": 372,
      "Ä±na": 373,
      "Ġge": 374,
      "ĠÄ°": 375,
      "ka": 376,
      "Ġger": 377,
      "Ġon": 378,
      "ĠO": 379,
      "ĠG": 380,
      "dÄ±m": 381,
      "yle": 382,
      "leri": 383,
      "ĠyaÅŁ": 384,
      "ĠÃ": 385,
      "emptom": 386,
      "dim": 387,
      "Ġkad": 388,
      "se": 389,
      "ĠM": 390,
      "Ġgibi": 391,
      "oÄŁ": 392,
      "tan": 393,
      "sa": 394,
      "emptomlar": 395,
      "Ġver": 396,
      "Ġhas": 397,
      "Ġte": 398,
      "ĠdeÄŁ": 399,
      "ba": 400,
      "Ã¼t": 401,
      "Ġgel": 402,
      "Ġ2": 403,
      "Ġed": 404,
      "ĠolduÄŁ": 405,
      "ĠÃ§Ä±k": 406,
      "Ġkon": 407,
      "Ġkal": 408,
      "Ġ{": 409,
      "\",": 410,
      "ĠgÃ¼n": 411,
      "semptomlar": 412,
      "\"}": 413,
      "Ġ{\"": 414,
      "iyorum": 415,
      "mesi": 416,
      "ĠE": 417,
      "Ġuy": 418,
      "len": 419,
      "ĠdÃ¼ÅŁ": 420,
      "aÅŁ": 421,
      "iye": 422,
      "Ġolma": 423,
      "Ġc": 424,
      "laÅŁ": 425,
      "Ġher": 426,
      "ĠN": 427,
      "cÄ±": 428,
      "ĠÃ§ok": 429,
      "iler": 430,
      "ĠBu": 431,
      "met": 432,
      "Ġdur": 433,
      "uyor": 434,
      "tir": 435,
      "Ġen": 436,
      "Ġbul": 437,
      "Ã¶n": 438,
      "uz": 439,
      "ĠiÅŁ": 440,
      "yÄ±": 441,
      "mey": 442,
      "ÄŁÄ±m": 443,
      "aman": 444,
      "tÄ±r": 445,
      "lama": 446,
      "ĠâĢľ": 447,
      "ĠÅŁey": 448,
      "eler": 449,
      "ec": 450,
      "âĢĿ": 451,
      "Ġsor": 452,
      "ÄŁim": 453,
      "ĠgeÃ§": 454,
      "Ġzaman": 455,
      "Ġkadar": 456,
      "bilir": 457,
      "iÃ§": 458,
      "Ġdaha": 459,
      "Ġbel": 460,
      "Ġken": 461,
      "Ã¢": 462,
      "Ġbo": 463,
      "ĠÂ": 464,
      "Ġyer": 465,
      "................": 466,
      "yon": 467,
      "Ġsonra": 468,
      "uy": 469,
      "ro": 470,
      "Ġyan": 471,
      "Ġola": 472,
      "Ġor": 473,
      "alÄ±": 474,
      "ĠsaÄŁ": 475,
      "ĠÂ«": 476,
      "Ã¼yor": 477,
      "ken": 478,
      "gi": 479,
      "Ġin": 480,
      "Ä±ndan": 481,
      "Â»": 482,
      "Ã¼Ã§": 483,
      "luk": 484,
      "ÅŁÄ±": 485,
      "larak": 486,
      "ĠBir": 487,
      "ĠsÃ¼r": 488,
      "unda": 489,
      "mes": 490,
      "Ġkur": 491,
      "Ġta": 492,
      "Ã¼y": 493,
      "esi": 494,
      "Ġyar": 495,
      "eni": 496,
      "Ġyok": 497,
      "ĠaÄŁrÄ±sÄ±": 498,
      "ip": 499,
      "Ä±nÄ±n": 500,
      "ĠP": 501,
      "enin": 502,
      "siy": 503,
      "Ġma": 504,
      "Ġkan": 505,
      "uÄŁ": 506,
      "ci": 507,
      "Ġbak": 508,
      "Ġama": 509,
      "Ġist": 510,
      "Ġgerek": 511,
      "elim": 512,
      "op": 513,
      "Ġhis": 514,
      "Ã¼ÄŁ": 515,
      "ĠbÃ¶": 516,
      "Ġolarak": 517,
      "Ġmi": 518,
      "Ġ3": 519,
      "Ġveya": 520,
      "leÅŁ": 521,
      "ece": 522,
      "ÄŁÄ±nÄ±": 523,
      "dum": 524,
      "Ġhak": 525,
      "eÅŁ": 526,
      "Ä±s": 527,
      "Ġak": 528,
      "Ã¼tÃ¼n": 529,
      "unun": 530,
      "Ġkay": 531,
      "ĠÃ¶nce": 532,
      "Ã¼s": 533,
      "ĠsÃ¶z": 534,
      "yan": 535,
      "tÄ±m": 536,
      "Ġile": 537,
      "asÄ±": 538,
      "Åŀ": 539,
      "ili": 540,
      "Ġhaf": 541,
      "Ġdok": 542,
      "Ã¶r": 543,
      "maya": 544,
      "ĠaÃ§": 545,
      "sÄ±z": 546,
      "Ġel": 547,
      "lÄ±ÄŁÄ±": 548,
      "gun": 549,
      "ĠdÃ¼ÅŁÃ¼n": 550,
      "Ġyaz": 551,
      "Ġneden": 552,
      "inden": 553,
      "ten": 554,
      "Ġhasta": 555,
      "ÄŁini": 556,
      "ĠdeÄŁil": 557,
      "Ġkap": 558,
      "Ä±yorum": 559,
      "tur": 560,
      "tor": 561,
      "ĠdoÄŁ": 562,
      "tÃ¼": 563,
      "eli": 564,
      "Ġra": 565,
      "asÄ±nda": 566,
      "man": 567,
      "Ġtara": 568,
      "Ġiy": 569,
      "isi": 570,
      "eme": 571,
      "Ġanla": 572,
      "Ġko": 573,
      "siyon": 574,
      "mas": 575,
      "Ġki": 576,
      "ĠÅŁiÅŁ": 577,
      "Ġinsan": 578,
      "tr": 579,
      "una": 580,
      "...": 581,
      ",,,,": 582,
      "lara": 583,
      "Ġyak": 584,
      "Ġkor": 585,
      "Ġtan": 586,
      "bir": 587,
      "ĠdÃ¼z": 588,
      "ĠhiÃ§": 589,
      "uÃ§": 590,
      "ĠdÃ¶n": 591,
      "ĠsÃ¶yle": 592,
      "iyle": 593,
      "yla": 594,
      "ĠÃ¼z": 595,
      "if": 596,
      "ap": 597,
      "ez": 598,
      "Ġdurum": 599,
      "ĠkÃ¶": 600,
      "eki": 601,
      "muÅŁ": 602,
      "larda": 603,
      "Ġbana": 604,
      "ep": 605,
      "siz": 606,
      "alÄ±ÅŁ": 607,
      "tÄ±k": 608,
      "Ġuz": 609,
      "ĠBen": 610,
      "ĠyÃ¼z": 611,
      "Ġtaraf": 612,
      "arÄ±": 613,
      "ĠAn": 614,
      "larÄ±nÄ±": 615,
      "ĠyÄ±l": 616,
      "Ġev": 617,
      "tu": 618,
      "Ã¼c": 619,
      "Ġiki": 620,
      "ĠbÃ¼y": 621,
      "iyordu": 622,
      "tim": 623,
      "ĠÃ§alÄ±ÅŁ": 624,
      "Ġgen": 625,
      "ĠC": 626,
      "ere": 627,
      "kÄ±": 628,
      "yÄ±m": 629,
      "dÄ±ÄŁÄ±": 630,
      "ullan": 631,
      "ekim": 632,
      "kin": 633,
      "ecek": 634,
      "Ġara": 635,
      "Ġ5": 636,
      "ukuk": 637,
      "aÄŁ": 638,
      "Ġdiye": 639,
      "ĠolduÄŁunu": 640,
      "ĠsÄ±": 641,
      "urg": 642,
      "diÄŁi": 643,
      "Ġder": 644,
      "Ġme": 645,
      "ĠSelim": 646,
      "ÄŁer": 647,
      "dav": 648,
      "lÄ±yor": 649,
      "ĠgÃ¶z": 650,
      "00": 651,
      "Ä±ntÄ±": 652,
      "Ã¼st": 653,
      "ĠÃĩ": 654,
      "ĠmÄ±": 655,
      "Ġkullan": 656,
      "oc": 657,
      "Ġ4": 658,
      "ĠR": 659,
      "ge": 660,
      "ĠyÃ¼k": 661,
      "ĠF": 662,
      "ĠÃĸ": 663,
      "fen": 664,
      "Ġis": 665,
      "fa": 666,
      "ĠÅŀ": 667,
      "iniz": 668,
      "ĠÃ¶l": 669,
      "Ġalt": 670,
      "larÄ±m": 671,
      "tik": 672,
      "ru": 673,
      "Ġedil": 674,
      "ĠÃ¶z": 675,
      "ĠÃ§ek": 676,
      "Ġzor": 677,
      "mel": 678,
      "Ġbulun": 679,
      "bay": 680,
      "eb": 681,
      "Ġolan": 682,
      "Ã§ek": 683,
      "oz": 684,
      "ĠbaÅŁla": 685,
      "han": 686,
      "maz": 687,
      "ab": 688,
      "ĠbÃ¼tÃ¼n": 689,
      "mal": 690,
      "rar": 691,
      "ran": 692,
      "ĠkiÅŁ": 693,
      "ah": 694,
      "Ġl": 695,
      "Ġbelir": 696,
      "ĠmÃ¼": 697,
      "ĠkarÅŁÄ±": 698,
      "arak": 699,
      "Ġtedav": 700,
      "lerin": 701,
      "erek": 702,
      "yun": 703,
      "Ġok": 704,
      "ster": 705,
      "Ġtek": 706,
      "det": 707,
      "lu": 708,
      "ĠyaÅŁÄ±nda": 709,
      "ĠsÄ±k": 710,
      "Ġgit": 711,
      "ĠV": 712,
      "eye": 713,
      "?\",": 714,
      "Ġilg": 715,
      "Ġduy": 716,
      "asyon": 717,
      "ĠgÃ¶rÃ¼n": 718,
      "Ġiyi": 719,
      "ĠÃ¼st": 720,
      "ĠolduÄŁu": 721,
      "let": 722,
      "ĠL": 723,
      "teÅŁ": 724,
      "iyet": 725,
      "ĠNe": 726,
      "mekte": 727,
      "dÃ¼": 728,
      "makta": 729,
      "Ġdo": 730,
      "Ġgir": 731,
      "Ġbeni": 732,
      "Ġhar": 733,
      "lem": 734,
      "Ġpar": 735,
      "Ġkayb": 736,
      "ĠkÄ±": 737,
      "imdi": 738,
      "Ġ6": 739,
      "Ġsev": 740,
      "ĠÅŁek": 741,
      "Ġbile": 742,
      "re": 743,
      "Ġsan": 744,
      "Ġtes": 745,
      "ĠBil": 746,
      "ĠkÄ±z": 747,
      "ĠgerÃ§ek": 748,
      "Ġdoktor": 749,
      "Ġorta": 750,
      "Ġid": 751,
      "sel": 752,
      "Ġmu": 753,
      "ley": 754,
      "malÄ±": 755,
      "lerini": 756,
      "Ġsol": 757,
      "ĠU": 758,
      "ikmet": 759,
      "Ġhem": 760,
      "lÄ±ÄŁ": 761,
      "Ġ-": 762,
      "ĠbaÅŁka": 763,
      "Ġdedi": 764,
      "gÄ±": 765,
      "Ã¶z": 766,
      "dÃ¼r": 767,
      "Ã¼Ã§Ã¼k": 768,
      "ĠdÄ±ÅŁ": 769,
      "ĠgÃ¶ster": 770,
      "lul": 771,
      "Ġbiraz": 772,
      "eket": 773,
      ".Â»": 774,
      "zÄ±": 775,
      "ĠBey": 776,
      "fes": 777,
      "Ġyol": 778,
      "ÄŁr": 779,
      "ĠSon": 780,
      "ĠOn": 781,
      "dik": 782,
      "likte": 783,
      "Ġkendi": 784,
      "Ä±b": 785,
      "ĠHikmet": 786,
      "aÃ§": 787,
      "erha": 788,
      "ĠbÃ¼yÃ¼k": 789,
      "dÄ±k": 790,
      "urgut": 791,
      "ic": 792,
      "mam": 793,
      "os": 794,
      "erhaba": 795,
      "Ġhukuk": 796,
      "asÄ±l": 797,
      "ĠiÃ§inde": 798,
      "ĠTurgut": 799,
      "meye": 800,
      "................................": 801,
      "Ã§a": 802,
      "Ġaz": 803,
      ".\"}": 804,
      "ormal": 805,
      "ĠdeÄŁiÅŁ": 806,
      ".\",": 807,
      "sek": 808,
      "imi": 809,
      "ter": 810,
      "ĠbaÄŁ": 811,
      "ĠÃ¼zer": 812,
      "mektedir": 813,
      "sun": 814,
      "ark": 815,
      "Ġhafta": 816,
      "dÄ±ÄŁÄ±m": 817,
      "Ġhal": 818,
      "nÄ±": 819,
      "ĠsaÄŁlÄ±k": 820,
      "mez": 821,
      "Ġ'": 822,
      "ayÄ±": 823,
      "Ä±rak": 824,
      "ĠÃ§Ä±kar": 825,
      "dÄ±ÄŁÄ±nÄ±": 826,
      "Ġpro": 827,
      "Ġden": 828,
      "Ġes": 829,
      "up": 830,
      "Ġek": 831,
      "Ġtut": 832,
      "ĠAy": 833,
      "Ġtak": 834,
      "ĠsÄ±r": 835,
      "ĠkonuÅŁ": 836,
      "uÄŁu": 837,
      "ĠHer": 838,
      "Ġalbay": 839,
      "dece": 840,
      "diÄŁim": 841,
      "ĠdÃ¼zen": 842,
      "Ġbirlikte": 843,
      "Ġhaya": 844,
      "Ġkes": 845,
      "larÄ±nÄ±n": 846,
      "Ġsah": 847,
      "lÃ¼": 848,
      "Ġser": 849,
      "Ġkol": 850,
      "ilen": 851,
      "ĠkÃ¼Ã§Ã¼k": 852,
      "Ġkim": 853,
      "maktadÄ±r": 854,
      "alan": 855,
      "Ġyet": 856,
      "Ġhareket": 857,
      "hat": 858,
      "ĠbÄ±rak": 859,
      "Ġkab": 860,
      "deki": 861,
      "dam": 862,
      "ile": 863,
      "duÄŁ": 864,
      "Ġiste": 865,
      "Ġbur": 866,
      "ĠyaÅŁa": 867,
      "Ġtop": 868,
      "Ä±bbi": 869,
      "ĠÅŁiÅŁlik": 870,
      "diÅŁ": 871,
      "ĠÃ§oc": 872,
      "ĠgÃ¶re": 873,
      "azla": 874,
      "Ġdev": 875,
      "Ġarka": 876,
      "dur": 877,
      "ĠKar": 878,
      "Ġbek": 879,
      "ari": 880,
      "meliy": 881,
      "ver": 882,
      "va": 883,
      "Ġsorum": 884,
      "Ä±p": 885,
      "Ġyeni": 886,
      "ĠiliÅŁ": 887,
      ".âĢĿ": 888,
      "Ġ8": 889,
      "Ã¼ne": 890,
      "sin": 891,
      "Ġfazla": 892,
      "ĠsuÃ§": 893,
      "Ġkork": 894,
      "Ġkus": 895,
      "Ġas": 896,
      "tif": 897,
      "Ġ10": 898,
      "lardan": 899,
      "ĠkÃ¶tÃ¼": 900,
      "larÄ±na": 901,
      "orgun": 902,
      "elik": 903,
      "Ġer": 904,
      "bilece": 905,
      "ĠarasÄ±nda": 906,
      "set": 907,
      "Ġbas": 908,
      "ĠHas": 909,
      "izi": 910,
      "ĠacÄ±": 911,
      "elen": 912,
      "ĠdoÄŁru": 913,
      "liÄŁi": 914,
      "eÃ§": 915,
      "Ġbenim": 916,
      "Ã¼nde": 917,
      "ĠÄ°n": 918,
      "ĠÃ¶ÄŁr": 919,
      "Ġce": 920,
      "lerde": 921,
      "ĠgeÃ§ir": 922,
      "madan": 923,
      "Ġonu": 924,
      "ĠbÃ¶yle": 925,
      "nÄ±z": 926,
      "Ġ7": 927,
      "rÄ±l": 928,
      "lere": 929,
      "Ã¼ÄŁÃ¼": 930,
      "ĠaÃ§Ä±k": 931,
      "Ġolur": 932,
      "mÄ±ÅŁtÄ±": 933,
      "Ġkend": 934,
      "ĠtaÅŁ": 935,
      "ĠAl": 936,
      "lak": 937,
      "ĠyardÄ±m": 938,
      "Ä±yordu": 939,
      "ĠÃľ": 940,
      "Ġoy": 941,
      "ĠnasÄ±l": 942,
      "af": 943,
      "emi": 944,
      "Ġfark": 945,
      "ĠvardÄ±": 946,
      "ĠteÅŁ": 947,
      "Ġhastan": 948,
      "ize": 949,
      "ĠbÃ¶l": 950,
      "Ġbun": 951,
      "ĠkÄ±s": 952,
      "leme": 953,
      "Ġhafif": 954,
      "Ġilgili": 955,
      "kÃ¼": 956,
      "ram": 957,
      "etir": 958,
      "ed": 959,
      "Ġhekim": 960,
      "ĠSev": 961,
      "olo": 962,
      "usu": 963,
      "kaÃ§": 964,
      "akat": 965,
      "eÄŁ": 966,
      "hal": 967,
      "ÄŁÃ¼s": 968,
      "lardÄ±": 969,
      "Ġotur": 970,
      "rÄ±ca": 971,
      "anÄ±m": 972,
      "sÄ±n": 973,
      "Ġdi": 974,
      "Ġsorun": 975,
      "eksiyon": 976,
      "ĠyÃ¶n": 977,
      "Ġih": 978,
      "ĠaynÄ±": 979,
      "Ġrahat": 980,
      "ĠalbayÄ±m": 981,
      "Merhaba": 982,
      "ĠoluÅŁ": 983,
      "ĠkadÄ±n": 984,
      "daÅŁ": 985,
      "sed": 986,
      "Ġgetir": 987,
      "Ġzar": 988,
      "cu": 989,
      "Ã¶k": 990,
      "eleri": 991,
      "ym": 992,
      "Ġilk": 993,
      "Ã¼tfen": 994,
      "ĠÃ¶zel": 995,
      "ĠdiÅŁ": 996,
      "tal": 997,
      ".)": 998,
      "lÄ±r": 999,
      "ĠI": 1000,
      "Ġtedavi": 1001,
      "eyi": 1002,
      "Ġhiz": 1003,
      "ĠsÃ¶y": 1004,
      "Ġhakk": 1005,
      "Ġ9": 1006,
      "Ġeder": 1007,
      "caÄŁÄ±m": 1008,
      "ilik": 1009,
      "Ġonun": 1010,
      "dÄ±n": 1011,
      "lay": 1012,
      "ĠendiÅŁ": 1013,
      "za": 1014,
      "Ã®": 1015,
      "res": 1016,
      "men": 1017,
      "Ġgid": 1018,
      "larla": 1019,
      "ĠBaÅŁ": 1020,
      "Ġoluyor": 1021,
      "Ġuygun": 1022,
      "Ġancak": 1023,
      "ig": 1024,
      "ĠSaÄŁ": 1025,
      "ĠyapÄ±": 1026,
      "ks": 1027,
      "ist": 1028,
      "Ã¼nÃ¼": 1029,
      "lerim": 1030,
      "Ġsal": 1031,
      "Ġadam": 1032,
      "Ġnefes": 1033,
      "kes": 1034,
      "Ġmes": 1035,
      ").": 1036,
      "uv": 1037,
      "larÄ±nda": 1038,
      "ÅŁa": 1039,
      "Ġdav": 1040,
      "ĠartÄ±k": 1041,
      "ĠÅŁimdi": 1042,
      "ĠKan": 1043,
      "ada": 1044,
      "gu": 1045,
      "ĠateÅŁ": 1046,
      "ĠhiÃ§bir": 1047,
      "ĠSevgi": 1048,
      "Ġetti": 1049,
      "laÅŁÄ±k": 1050,
      "Ġbelirt": 1051,
      "Ġter": 1052,
      "Ã¼rk": 1053,
      "ĠkarÄ±n": 1054,
      "ulan": 1055,
      "Ä±zÄ±": 1056,
      "ĠÅŁekil": 1057,
      "Ġses": 1058,
      "Ġsadece": 1059,
      "01": 1060,
      "ĠsÃ¼re": 1061,
      "Ġsym": 1062,
      "miÅŁti": 1063,
      "Ġolabilir": 1064,
      "Ġkita": 1065,
      "ĠyÃ¼ksek": 1066,
      "ĠbazÄ±": 1067,
      "Ä±nÄ±z": 1068,
      "Ġsymptom": 1069,
      "Ġetk": 1070,
      "hangi": 1071,
      "Ġsin": 1072,
      "ĠgÃ¼l": 1073,
      "ĠmÃ¼da": 1074,
      "medi": 1075,
      "Ġsay": 1076,
      "gÃ¼n": 1077,
      "Ġat": 1078,
      "Ġhisset": 1079,
      "vaÅŁ": 1080,
      "Ġise": 1081,
      "ĠsÃ¶zleÅŁ": 1082,
      "orgunluk": 1083,
      "lÃ¼k": 1084,
      "ĠZ": 1085,
      "Ġsen": 1086,
      "lÄ±ÅŁ": 1087,
      "Ġona": 1088,
      "ĠgÃ¶rev": 1089,
      "Ġhemen": 1090,
      "min": 1091,
      "ekk": 1092,
      "ĠsÄ±ra": 1093,
      "Ã§e": 1094,
      "Ġbit": 1095,
      "Ä±sÄ±": 1096,
      "Ġhep": 1097,
      "Ġres": 1098,
      "ĠÃ§ocuk": 1099,
      "Ġiz": 1100,
      "Ġede": 1101,
      "cek": 1102,
      "na": 1103,
      "Ġboyun": 1104,
      "ĠBilge": 1105,
      "ksÃ¼r": 1106,
      "feksiyon": 1107,
      "art": 1108,
      "miÅŁtir": 1109,
      "),": 1110,
      "lam": 1111,
      "Ġsaat": 1112,
      "Ġbenz": 1113,
      "br": 1114,
      "umu": 1115,
      "Ġmer": 1116,
      "Ġboz": 1117,
      ",Â»": 1118,
      "ĠtÄ±bbi": 1119,
      "Ġyapa": 1120,
      "likle": 1121,
      "Ġsorumlul": 1122,
      "'d": 1123,
      "tar": 1124,
      "Ġdin": 1125,
      "Ġyal": 1126,
      "Ġac": 1127,
      "ĠyÃ¼r": 1128,
      "ele": 1129,
      "Ġhissed": 1130,
      "ĠarkadaÅŁ": 1131,
      "ileri": 1132,
      "uda": 1133,
      "uma": 1134,
      "ĠalÄ±n": 1135,
      "iyim": 1136,
      "Ġboy": 1137,
      "madÄ±": 1138,
      "Ġye": 1139,
      "ĠÅŁekilde": 1140,
      "Ġbunun": 1141,
      "anÄ±n": 1142,
      "ĠÃ¶ÄŁren": 1143,
      "lÄ±m": 1144,
      "Ġnormal": 1145,
      "arih": 1146,
      "ot": 1147,
      "ĠDa": 1148,
      "Ġhizmet": 1149,
      "ĠolmasÄ±": 1150,
      "unuz": 1151,
      "Ġdavran": 1152,
      "ye": 1153,
      "Ġayak": 1154,
      "tÃ¼r": 1155,
      "ĠbirkaÃ§": 1156,
      "iyordum": 1157,
      "anÄ±": 1158,
      "lerinin": 1159,
      "Ġolmak": 1160,
      "nin": 1161,
      "ĠÃ§ev": 1162,
      "ven": 1163,
      "ĠgÃ¼Ã§": 1164,
      "layÄ±": 1165,
      "Ã¼nkÃ¼": 1166,
      "ĠilaÃ§": 1167,
      "ede": 1168,
      "tak": 1169,
      "ĠtÃ¼r": 1170,
      "ĠBÃ¼tÃ¼n": 1171,
      "ciÄŁer": 1172,
      "masÄ±nÄ±": 1173,
      "ĠkÄ±sm": 1174,
      "ĠÃ¶nem": 1175,
      "tin": 1176,
      "ĠkaÃ§": 1177,
      "ydÄ±": 1178,
      "ĠKen": 1179,
      "mem": 1180,
      "lerine": 1181,
      "Ġad": 1182,
      "Ġkoy": 1183,
      "ĠyalnÄ±z": 1184,
      "aret": 1185,
      "meden": 1186,
      "ret": 1187,
      "esinde": 1188,
      "ĠBel": 1189,
      "ĠSaÄŁlÄ±k": 1190,
      "ser": 1191,
      "vet": 1192,
      "ĠgÃ¶ÄŁÃ¼s": 1193,
      "Ġseb": 1194,
      "ĠsayÄ±": 1195,
      "iddet": 1196,
      "Ġuzun": 1197,
      "ĠkaybÄ±": 1198,
      "Ġkurul": 1199,
      "lum": 1200,
      "ĠkarÄ±ÅŁ": 1201,
      "Ġtekrar": 1202,
      "Ãľ": 1203,
      "Ġhissi": 1204,
      "10": 1205,
      "aya": 1206,
      "ĠÃ§Ä±ktÄ±": 1207,
      "Ġsp": 1208,
      "ĠhÃ¢": 1209,
      "daki": 1210,
      "ĠTÃ¼rk": 1211,
      "ĠaltÄ±nda": 1212,
      "ĠkÄ±r": 1213,
      "Ġherhangi": 1214,
      "Ġmide": 1215,
      "ĠsÃ¶yledi": 1216,
      "eh": 1217,
      "Ġenfeksiyon": 1218,
      "ene": 1219,
      "Ġyara": 1220,
      "Ġetmek": 1221,
      "mÃ¼ÅŁ": 1222,
      "Ġbe": 1223,
      "ĠÃ§ar": 1224,
      "Ġ19": 1225,
      "ĠOl": 1226,
      "sÄ±zlÄ±k": 1227,
      "ji": 1228,
      "Ġbiz": 1229,
      "meli": 1230,
      "ĠaÄŁÄ±r": 1231,
      "Ġkana": 1232,
      "ĠdÃ¼n": 1233,
      "Ġdevam": 1234,
      "Ġalan": 1235,
      "undan": 1236,
      "ĠyaptÄ±": 1237,
      "Ġgece": 1238,
      "Ã¼ÄŁÃ¼m": 1239,
      "Ġtem": 1240,
      "Ġkabul": 1241,
      "ĠdiÄŁer": 1242,
      "gan": 1243,
      "miyor": 1244,
      "Ã¼p": 1245,
      "asÄ±na": 1246,
      "der": 1247,
      "ĠÅŁu": 1248,
      "ĠbaÅŁladÄ±": 1249,
      "ĠDok": 1250,
      "ĠÄ°nsan": 1251,
      "ĠdeÄŁer": 1252,
      "ĠHasta": 1253,
      "):": 1254,
      "Ġifa": 1255,
      "ĠAÄŁ": 1256,
      "Ġkarar": 1257,
      "Ġzarar": 1258,
      "ekkÃ¼r": 1259,
      "ĠÃ¼Ã§": 1260,
      "Ġyum": 1261,
      "bah": 1262,
      "diler": 1263,
      "Ġkam": 1264,
      "ĠHekim": 1265,
      "Ġkusur": 1266,
      "Ġortaya": 1267,
      "ĠÃ¶ksÃ¼r": 1268,
      "ĠAr": 1269,
      "ayÄ±r": 1270,
      "Ġtest": 1271,
      "gen": 1272,
      "suz": 1273,
      "antÄ±": 1274,
      "Ġmad": 1275,
      "ÄŁa": 1276,
      "tÄ±ÅŁ": 1277,
      "Ã¼zel": 1278,
      "ekli": 1279,
      "mÄ±ÅŁtÄ±r": 1280,
      "ĠboÅŁ": 1281,
      "sam": 1282,
      "Ġveril": 1283,
      "ne": 1284,
      "dimi": 1285,
      "bet": 1286,
      "Ġkez": 1287,
      "uyordu": 1288,
      "Ġkitap": 1289,
      "acak": 1290,
      "nak": 1291,
      "uyorum": 1292,
      "ĠyakÄ±n": 1293,
      "ĠyapÄ±l": 1294,
      "tÄ±l": 1295,
      "Ġkalp": 1296,
      "kan": 1297,
      "Ġkav": 1298,
      "Ä±mÄ±": 1299,
      "ĠÄ°ÅŁ": 1300,
      "mesini": 1301,
      "ĠSonra": 1302,
      "sik": 1303,
      "mayÄ±": 1304,
      "Ġoda": 1305,
      "Ġbunu": 1306,
      "ber": 1307,
      "tiy": 1308,
      "Ġfi": 1309,
      "ĠtarafÄ±ndan": 1310,
      "Ġtab": 1311,
      "leÅŁtir": 1312,
      "av": 1313,
      "?Â»": 1314,
      "caÄŁÄ±": 1315,
      "ĠtÃ¼m": 1316,
      "ĠtanÄ±": 1317,
      "Ġboyunca": 1318,
      "ĠdeÄŁiÅŁik": 1319,
      "dÃ¼m": 1320,
      "Ġsu": 1321,
      "Ġkonus": 1322,
      "ĠgÃ¼": 1323,
      "Ġistiyorum": 1324,
      "ĠAyrÄ±ca": 1325,
      "Ä±klÄ±k": 1326,
      "mi": 1327,
      "ĠbakÄ±m": 1328,
      "Ġanda": 1329,
      "miyorum": 1330,
      "Ġkr": 1331,
      "ĠgÃ¶rÃ¼l": 1332,
      "ama": 1333,
      "gÄ±n": 1334,
      "Ġoyun": 1335,
      "Ġdik": 1336,
      "ĠÃ¶ner": 1337,
      "Ġtah": 1338,
      "Ġkontr": 1339,
      "iddetli": 1340,
      "Ġim": 1341,
      "Ġbah": 1342,
      "ĠHak": 1343,
      "Ġgeri": 1344,
      "imin": 1345,
      "imde": 1346,
      "oÄŁuk": 1347,
      "ĠgeliÅŁ": 1348,
      "oy": 1349,
      "Ġifade": 1350,
      "Ġtam": 1351,
      "Ġre": 1352,
      "ĠâĢ¢": 1353,
      "ĠyaÅŁÄ±ndayÄ±m": 1354,
      "Ġameliy": 1355,
      "dÄ±rÄ±": 1356,
      "yaz": 1357,
      "ĠuÄŁ": 1358,
      "Ġolacak": 1359,
      "ni": 1360,
      "uh": 1361,
      "Ã¼nden": 1362,
      "lÄ±yorum": 1363,
      "ali": 1364,
      "fendim": 1365,
      "ĠyavaÅŁ": 1366,
      "larÄ±ndan": 1367,
      "Ġkalk": 1368,
      "Ġtav": 1369,
      "ĠhastalÄ±k": 1370,
      "Ġanlat": 1371,
      "Ġberi": 1372,
      "ĠeÄŁ": 1373,
      "Ġnedeniyle": 1374,
      "lerle": 1375,
      "Ġkah": 1376,
      "meyen": 1377,
      "Ġanti": 1378,
      "Ġren": 1379,
      "ĠkaÅŁ": 1380,
      "ĠsonuÃ§": 1381,
      "ĠdÃ¶k": 1382,
      "ileÅŁ": 1383,
      "ladÄ±": 1384,
      "Ġhast": 1385,
      "ĠEn": 1386,
      "ĠkapÄ±": 1387,
      "rak": 1388,
      "ĠÃ¼zerinde": 1389,
      "oÅŁ": 1390,
      "ÄŁe": 1391,
      "ĠâĢĺ": 1392,
      "Ġediyor": 1393,
      "Ġanlam": 1394,
      "Ġzorluk": 1395,
      "Ġoku": 1396,
      "ĠiliÅŁk": 1397,
      "Ġper": 1398,
      "ac": 1399,
      "sas": 1400,
      "ui": 1401,
      "Ã¼yorum": 1402,
      "ĠvÃ¼c": 1403,
      "Ġolup": 1404,
      "ĠeÅŁ": 1405,
      "Ġgene": 1406,
      "Ġunu": 1407,
      "ĠhÃ¼c": 1408,
      "emin": 1409,
      "Ġham": 1410,
      "ĠuyuÅŁ": 1411,
      "masÄ±na": 1412,
      "ĠhÃ¢l": 1413,
      "ĠaÅŁa": 1414,
      "Ġzamanda": 1415,
      "Ã¼yordu": 1416,
      "ilerin": 1417,
      "Ġsar": 1418,
      "Ġap": 1419,
      "diÄŁini": 1420,
      "Ġhissediyorum": 1421,
      "lÃ¼l": 1422,
      "ĠÃ¶yle": 1423,
      "Ġsok": 1424,
      "Ġkontrol": 1425,
      "Ã¼me": 1426,
      "ÄŁin": 1427,
      "Ġku": 1428,
      "Ġalma": 1429,
      "idir": 1430,
      "Ã¶yle": 1431,
      "ĠyaklaÅŁÄ±k": 1432,
      "ĠhakkÄ±nda": 1433,
      "say": 1434,
      "ĠgÃ¼zel": 1435,
      "ĠhÃ¼k": 1436,
      "Ġihtiy": 1437,
      "lerden": 1438,
      "Ġidar": 1439,
      "Ġdis": 1440,
      "Ġbirden": 1441,
      "ayÄ±f": 1442,
      "brek": 1443,
      "tÄ±yor": 1444,
      "duÄŁu": 1445,
      "ĠhastanÄ±n": 1446,
      "ER": 1447,
      "ĠHukuk": 1448,
      "Ġdar": 1449,
      "ad": 1450,
      "Ġmey": 1451,
      "Ġidrar": 1452,
      "ĠDoktor": 1453,
      "mÄ±zÄ±": 1454,
      "ĠÅŀimdi": 1455,
      "ucu": 1456,
      "Ġgenel": 1457,
      "Ġhayat": 1458,
      "19": 1459,
      "tion": 1460,
      "ĠlÃ¼tfen": 1461,
      "iv": 1462,
      "Ġadet": 1463,
      "Ġbilg": 1464,
      "ĠFakat": 1465,
      "orum": 1466,
      "ĠsaÃ§": 1467,
      "erede": 1468,
      "ĠbÃ¶lg": 1469,
      "Ġkamu": 1470,
      "Ġsey": 1471,
      "Ä±za": 1472,
      "ĠGÃ¼n": 1473,
      "Ġgerekti": 1474,
      "ĠDaha": 1475,
      "Ġmis": 1476,
      "Ġnok": 1477,
      "Ġsiz": 1478,
      "lat": 1479,
      "lacak": 1480,
      "ĠyÃ¼kÃ¼m": 1481,
      "Ġsinir": 1482,
      "ĠdavranÄ±ÅŁ": 1483,
      "mÄ±yor": 1484,
      "Ġkil": 1485,
      "Ġtarih": 1486,
      "Ġbacak": 1487,
      "ĠuÄŁra": 1488,
      "gin": 1489,
      "kÃ¼n": 1490,
      "ve": 1491,
      "laya": 1492,
      "ĠÃ¶r": 1493,
      "Ġsabah": 1494,
      "biy": 1495,
      "yi": 1496,
      "Ġsert": 1497,
      "ĠyÃ¼zden": 1498,
      "Ġdil": 1499,
      "Ġkat": 1500,
      "Ġkendimi": 1501,
      "alÄ±m": 1502,
      "ĠdolaÅŁ": 1503,
      "Ġkara": 1504,
      "ĠBana": 1505,
      "ĠgÃ¶rme": 1506,
      "ri": 1507,
      "ika": 1508,
      "ĠÃ§iz": 1509,
      "raf": 1510,
      "ĠKur": 1511,
      "meyi": 1512,
      "uvar": 1513,
      "ebilir": 1514,
      "Ġbey": 1515,
      "Ġgec": 1516,
      "caÄŁÄ±nÄ±": 1517,
      "Ãĩ": 1518,
      "Ġir": 1519,
      "hale": 1520,
      "sen": 1521,
      "ĠyaptÄ±r": 1522,
      "ga": 1523,
      "__": 1524,
      "ĠolmadÄ±ÄŁÄ±nÄ±": 1525,
      "Ġkendini": 1526,
      "lerinde": 1527,
      "ĠoÄŁ": 1528,
      "lanma": 1529,
      "atÄ±": 1530,
